[
  "tag-wrangler",
  "obsidian-mind-map",
  "obsidian-emoji-toolbar",
  "calendar",
  "cm-show-whitespace-obsidian",
  "obsidian-markmind",
  "obsidian-annotator",
  "obsidian-extract-pdf-highlights",
  "txt-as-md-obsidian",
  "table-editor-obsidian",
  "multi-column-markdown",
  "obsidian-columns"
]